[
    {
        "number": 0,
        "answer": "В 2019 году у вас появится возможность хорошо отдохнуть и набраться сил, найти нового партнера или пересмотреть отношения в текущем союзе, построить «трамплин» для будущего карьерного взлета. Чтобы схватить удачу, уже в начале года поставьте перед собой задачи, которые хотите выполнить, и наметьте план действий."
    },
    {
        "number": 1,
        "answer": "В 2019 будет вознаграждено ваше умение  упорно и терпеливо трудиться. В январе-феврале начальство заговорит с вами о повышении в должности с соответствующим увеличением оклада. Соглашайтесь на любые предложения, которые будут сделаны в этот период."
    },
    {
        "number": 2,
        "answer": "В 2019 у вас будет много планов – романтических и карьерных, однако большинство из них вскоре вы пересмотрите. Эмоциональные всплески будут чередоваться со спокойными периодами, но эти «качели» доставят вам, скорее, удовольствие, нежели беспокойство."
    },
    {
        "number": 3,
        "answer": "Для многих представителей вашего знака 2019 год станет периодом относительной стабильности. Это, скорее, время раздумий, мечтаний и постановки новых целей, нежели активных шагов, что вполне соответствует вашему внутреннему девизу: «Поспешай медленно». Середина весны и начало осени станут важными этапами, когда вы, наконец, сможете решиться на перемены на работе и в личной жизни. Лето будет наполнено домашними хлопотами, общением с друзьями и родственниками. А в декабре ожидайте приятных сюрпризов Фортуны"
    },
    {
        "number": 4,
        "answer": "Первая половина 2019 года обещает Вам очень плодотворное время. Вы раскроете в себе новые таланты, появится возможность реализоваться творчески и интеллектуально. Август откроет период затишья – не стоит ожидать от второй половины 2019 года серьезных достижений. Исключая разве что радость уже полученных побед: гордость собственной персоной и эмоциональную стабильность – как в семье, так и вдали от нее."
    },
    {
        "number": 5,
        "answer": "Умение быть чувственным, преданным, искренне воспринимать происходящее и жестоко страдать, обманываясь и сталкиваясь с предательством. И, - как следствие,- острое желание быть любимым, понятным и необходимым. Таков Ваш знак, постоянно находящийся в поиске идеала, переживающий то и дело страстные драматические события и наслаждающийся ими, всеми правдами и неправдами приковывающая к себе внимание, всем своим видом демонстрирующий внутреннюю стабильность. 2019 год не станет исключением."
    },
    {
        "number": 6,
        "answer": "Если вы соскучились по переменам, то будьте уверены: 2019 год предоставит вам их. Приготовьтесь к встрече с тем, о чем давно мечталось. Совершайте необычные поступки, удивляйте окружающих, а самое главное, себя, возможно, в этом году вы решитесь на то, о чем раньше и подумать не могли. Благодаря возросшему обаянию вы будете часто находиться в центре внимания и успешно решать многие важные вопросы. Отчаявшихся найти любовь уже во второй половине года ждет судьбоносная встреча."
    },
    {
        "number": 7,
        "answer": "Умение твердо придерживаться собственных взглядов очень вам пригодится в 2019 году. Окружающие не раз попытаются склонить вас на свою сторону, тем самым заставив поступиться принципами, которым вы долго и беспрекословно следуете. Подумайте, стоит ли поддаваться этому влиянию? Ведь разрыв с некоторыми знакомыми не будет болезненным, тогда как измена самому себе принесет сильное разочарование. Во второй половине года у вас наступит гармония с собой и миром, а многие препятствия исчезнут сами собой."
    },
    {
        "number": 8,
        "answer": "В 2019 году вы станете сильнее и независимее. Мнение окружающих по некоторым вопросам перестанет довлеть над вами – вы будете уверены в собственной правоте и не ошибетесь. Планетарные комбинации года окажутся непростыми, но события, которые они принесут, только закалят вас. Декабрь можно смело назвать «вашим месяцем» - благодаря гармоничному расположению планет вы наконец сумеете разобраться с вопросами, беспокоившими вас в течение всего года."
    },
    {
        "number": 9,
        "answer": "2019 год будет представляться вам временем открытий и прозрений. Однако не торопитесь. Спешка и бескомпромиссность могут завести в тупик в решении важных вопросов. Также в этом году возможны знакомства с бесчестными людьми. Чтобы не попасться в их коварные сети, проявляйте осторожность при выборе новых друзей. Наиболее тяжелой окажется середина года, так как именно в это время велика вероятность полной переоценки ценностей, смена жизненных ориентиров."
    },
    {
        "number": 10,
        "answer": "Целеустремленность и настойчивость – вот те качества, которые станут вашими лучшими союзниками в 2019 году. Вас ждет время открытий и преображения. Вы получите шанс реализовать как давние идеи, так и совсем новые мечты, которые подчас и вам самим, и окружающим будут казаться чем-то из области фантастики. Ваши активность и стремление идти вперед, расти над собой не останутся незамеченными Вселенной. Она щедро вознаградит вас за проявленную решительность новыми встречами, яркими событиями, верными друзьями. Не сомневайтесь: в 2019 году вас подхватит ветер перемен – перемен к лучшему."
    },
    {
        "number": 11,
        "answer": "В 2019 году Вы, наконец, сумеете освободиться от прошлого, которое крепко привязывало к себе и не давало места новому. В душе произойдут важные перемены. Внутренние противоречия, долгое время терзавшие вас, куда-то исчезнут, а им на смену придет четкое осознание того, куда двигаться дальше и кого выбирать в «попутчики». 2019-й год будет подобен лестнице: Вселенная станет щедро открывать перед вами новые возможности. Но только от вас зависит, останетесь ли вы на той же самой ступеньке или, переборов страхи и сомнения, подниметесь выше."
    }

]